alefragnani.project-manager
bungcip.better-toml
CoenraadS.bracket-pair-colorizer
DavidAnson.vscode-markdownlint
dunstontc.vscode-rust-syntax
eamodio.restore-editors
eiminsasete.apacheconf-snippets
Equinusocio.vsc-material-theme
felixfbecker.php-intellisense
maddouri.cmake-tools-helper
mauve.terraform
mitaki28.vscode-clang
mrmlnc.vscode-apache
MS-CEINTL.vscode-language-pack-ja
ms-python.python
ms-vscode.cpptools
ms-vscode.Go
ms-vscode.sublime-keybindings
PeterJausovec.vscode-docker
quicktype.quicktype
rust-lang.rust
shardulm94.trailing-spaces
twxs.cmake
vadimcn.vscode-lldb
vector-of-bool.cmake-tools
vscodevim.vim
wmaurer.vscode-jumpy
