Equinusocio.vsc-material-theme
PeterJausovec.vscode-docker
alefragnani.project-manager
eamodio.restore-editors
lukehoban.Go
maddouri.cmake-tools-helper
mitaki28.vscode-clang
ms-vscode.cpptools
ms-vscode.sublime-keybindings
shardulm94.trailing-spaces
twxs.cmake
vector-of-bool.cmake-tools
wmaurer.vscode-jumpy
